const qnaList = [
  {
    q: '남자는 붕어빵을 구매하고 5분 뒤 자살했다.<br> 남자가 받은 붕어빵에는 뭐가 들어있었을까?',
    a: '슈크림'
  },
  {
    q: 'M씨는 라면을 먹으려고 뜨거운 물을 부었다.<br> 3분이 지나고 M씨는 익은 면발을 버렸다.<br> M씨가 버린 라면의 이름은?',
    a: '간짬뽕'
  },
  {
    q: 'M씨는 다 익은 간짬뽕을 버릴 만큼 먹고 싶은 것이 있었다. 뭘 먹었을까?',
    a: '코코볼'
  },
  {
    q: '갓겜스듀 존잼스듀 외쳐 스타듀밸리!!',
    a: '스타듀밸리'
  }
]

const infoList = [
  {
    name: 'A',
    desc: '쫌 잘했다 인정 (´▽`ʃ♡ƪ)'
  },
  {
    name: 'B',
    desc: '노력했네 ( •̀ ω •́ )✧'
  },
  {
    name: 'C',
    desc: '아 제대로 푼거 맞냐고~~~'
  },
  {
    name: 'D',
    desc: '머야.. 실화야?'
  },
  {
    name: 'F',
    desc: '왜 이렇게까지,,,(⊙_◎)'
  }
]
