/*
달까지 가자,0
코스모스,1
사피엔스,2
천 개의 파랑,3
퇴근길 철학툰,4
멋진 신세계,5
아무튼, 비건,6
*/

const qnaList = [
  {
    q: '책이름을 입력하세요. (띄어쓰기X)',
    a: '1'
  },
  {
    q: '2. 내 차례가 왔다! 책을 고르는 기준은? ',
    a: '2'
  },
  {
    q: '3. 내가 책을 읽고 싶을 때는 언제?',
    a: '3'
  },
  {
    q: '4. 시간아까워ㅠ 고른게 후회되는 책은?',
    a: '4'
  },
  {
    q: '5. 드디어 연말결산! 내가 뽑은 원픽은?',
    a: '5'
  }
]

const infoList = [
  {
    name: 'A',
    desc: '쫌 잘했다 인정 (´▽`ʃ♡ƪ)'
  },
  {
    name: 'B',
    desc: '노력했네 ( •̀ ω •́ )✧'
  },
  {
    name: 'C',
    desc: '아 제대로 푼거 맞냐고~~~'
  },
  {
    name: 'D',
    desc: '머야.. 실화야?'
  },
  {
    name: 'F',
    desc: '왜 이렇게까지,,,(⊙_◎)'
  }
]